Repository: zerglyn/office-minsk
Catalog: sites/all/translations/drupalforfirebug-7.x-1.4.*.po
Languages: ru

source: Development
ru: Разработка

source: Execute
ru: Выполнить

source: NEW
ru: НОВОЕ

source: Not shown for security reasons
ru: Не показывается из соображений безопасности

source: Devel Module is Not Installed
ru: Модуль Devel не установлен

source: SQL Query Log
ru: SQL лог запроса

source: Enter PHP code for execution. Do not use <code>&lt;?php ?&gt;</code> tags.
ru: Введите PHP код для запуска. Не используйте <code>&lt;?php ?&gt;</code> теги.

source: Execute Firebug PHP
ru: Запуск Firebug PHP

source: PHP Code Execution Results
ru: PHP код, результат запуска

source: Access Firebug Debug
ru: Доступ к Firebug Debug

source: Drupal for Firebug
ru: Drupal для Firebug

source: Drupal for Firebug Preprocessor
ru: Drupal для Firebug препроцессора
